<template>
  <div class="container">
    <header class="jumbotron">
      <h3>Сервис для осуществления работы художественной галереи</h3>
      <br><br>
      <h4>Организация выставки</h4>
      <ol>
        <li>Художник добавляет свои произведения в качестве экспонатов</li>
        <li>Владелец организует выставку избранных экспонатов</li>
        <li>Во время работы выставки владелец собирает плату с посетителей</li>
        <li>По истечение времени выставка закрывается и владелец выплачивает художнику гонорар</li>
      </ol>

      <h4>Поход на выставку</h4>
      <ol>
        <li>Посетитель оформляет нужное количество билетов</li>
        <li>Посетитель создаёт бронь из оформленных билетов</li>
        <li>Пока выставка не началась, посетитель оплачивает бронь</li>
        <li>После старта выставки все неоплаченные брони аннулируются</li>
      </ol>
    </header>
  </div>
</template>

<script>
export default {
  name: 'Home',
};
</script>
